"ua_cancel_edit_messages" = "Kanselleer";
"ua_cancel_edit_messages_description" = "Kanselleer boodskapwysigings";
"ua_connection_error" = "Konneksiefout";
"ua_content_error" = "Inhoudfout";
"ua_delete_message" = "Skrap boodskap";
"ua_delete_message_description" = "Skrap geselekteerde boodskappe";
"ua_delete_messages" = "Skrap boodskap";
"ua_delete_messages_description" = "Skrap geselekteerde boodskappe";
"ua_edit_messages" = "Wysig";
"ua_edit_messages_description" = "Wysig boodskappe";
"ua_empty_message_list" = "Geen boodskappe nie";
"ua_mark_messages_read" = "Merk Lees";
"ua_mark_messages_read_description" = "Merk geselekteerde boodskappe as gelees";
"ua_mc_failed_to_load" = "Kan nie boodskap laai nie. Probeer asseblief weer later.";
"ua_mc_no_longer_available" = "Die geselekteerde boodskap is nie meer beskikbaar nie.";
"ua_message_cell_description" = "Wys volledige boodskap";
"ua_message_cell_editing_description" = "Wissel seleksie";
"ua_message_center_title" = "Boodskapsentrum";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Boodskap %@, gestuur om %@";
"ua_message_not_selected" = "Geen boodskappe gekies nie";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Ongeleesde boodskap %@, gestuur om %@";
"ua_notification_button_accept" = "Aanvaar";
"ua_notification_button_add" = "Voeg by";
"ua_notification_button_add_to_calendar" = "Voeg by Kalender";
"ua_notification_button_book_now" = "Bespreek nou";
"ua_notification_button_buy_now" = "Koop nou";
"ua_notification_button_copy" = "Kopieer";
"ua_notification_button_decline" = "Weier";
"ua_notification_button_dislike" = "Hou nie van nie";
"ua_notification_button_download" = "Aflaai";
"ua_notification_button_follow" = "Volg";
"ua_notification_button_less_like" = "Minder soos hierdie";
"ua_notification_button_like" = "Hou van";
"ua_notification_button_more_like" = "Meer soos hierdie";
"ua_notification_button_no" = "Geen";
"ua_notification_button_opt_in" = "Teken in";
"ua_notification_button_opt_out" = "Onttrek";
"ua_notification_button_rate_now" = "Beoordeel nou";
"ua_notification_button_remind" = "Herinner my later";
"ua_notification_button_save" = "Stoor";
"ua_notification_button_search" = "Soek";
"ua_notification_button_send_info" = "Stuur inligting";
"ua_notification_button_share" = "Deel";
"ua_notification_button_shop_now" = "Koop dit nou";
"ua_notification_button_tell_me_more" = "Vertel my meer";
"ua_notification_button_unfollow" = "Ontvolg";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_preference_center_title" = "Voorkeursentrum";
"ua_retry_button" = "Probeer weer";
"ua_select_all_messages" = "Kies Alles";
"ua_select_all_messages_description" = "Kies alle boodskappe";
"ua_select_none_messages" = "Kies Geen";
"ua_select_none_messages_description" = "Stel boodskapkeuse terug";
"ua_unread_message_description" = "Boodskap ongelees";
